[
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Father",
    "quote": "Humans who would dare to play God must pay a steep price for their arrogance, that is Truth."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Father",
    "quote": "Humans who would dare to play God must pay a steep price for their arrogance, that is Truth."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "King Bradley",
    "quote": "Why must everyone make such a fuss over the death of a single soldier? The moment a soldier dons his uniform, he accepts the reality that he might be buried in it."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Edward Elric",
    "quote": "There's no such thing as a painless lesson, they just don't exist. Sacrifices are necessary, you can't gain something without losing something first... Although if you can endure that pain and walk away from it, you'll find that you now have a heart strong enough to overcome any obstacle... Yeah... A Fullmetal Heart."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Edward Elric",
    "quote": "No matter how big the place is, we'll eventually reach the edge if we keep moving forward!"
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Edward Elric",
    "quote": "We're going to be moving forward! If we move forward, we'll get stronger, both physically and mentally."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Edward Elric",
    "quote": "We're not Demons or Gods. We're just humans."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Greed",
    "quote": "Oh, you're one of those guys... You don't care if somebody beats the crap out of you, but if someone lays a finger on a family member, you completely freak out. What a waste..."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Edward Elric",
    "quote": "The cycle of life goes only one direction, not even alchemy can change that."
  },
  {
    "anime": "Fullmetal Alchemist: Brotherhood",
    "character": "Fullmetal Alchemist: Brotherhood",
    "quote": "The beginning is what comes after the ending. Carve out with your own hands a future, filled with hope."
  }
]
